[
  "dataview",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-media-db-plugin",
  "templater-obsidian",
  "cmdr",
  "obsidian-admonition",
  "obsidian-local-images",
  "file-explorer-note-count",
  "metadata-menu"
]